{
    "titre": "FAQ",
    "question 1": "Qu'est-ce qu’une élection ?",
    "reponse 1": "Une élection doit mesurer qualitativement l'état d’une opinion pour choisir, élire ou ranger. Pour ce faire, une bonne méthode de vote doit permettre à chaque électeur d’exprimer pleinement son avis, puis en ressortir une préférence collective consensuelle et cohérente. Depuis 200 ans, la science démontre que ni le scrutin majoritaire, ni le scrutin proportionnel, ne remplissent pleinement ces critères.",
    "question 2": "Pourquoi peut-on mieux voter ?",
    "reponse 2.1": "Qu'il s'agisse du scrutin majoritaire ou proportionnel, uninominal ou plurinominal… nos modes de scrutin sont archaïques et ne permettent pas de mesurer et traduire l'opinion de l'électorat. Ils reposent tous sur la même pratique: donner à l'électeur un bulletin, lui demander de l'attribuer à une seule candidature, puis calculer la somme des voix obtenues pour chaque candidature.",
    "reponse 2.2": "Ces modes de scrutin souffrent de nombreux paradoxes démontrés par la science depuis plus de deux siècles (notamment : le paradoxe de Condorcet, le paradoxe d’Arrow).",
    "reponse 2.3": "Ils comportent aussi d'importants biais anti-démocratiques et sont source de frustration pour les électeurs :",
    "reponse 2.3.1.": "L'électeur est fortement contraint dans l’expression de ses opinions. Bien que les électeurs aient une opinion, bonne ou mauvaise, nuancée, sur toutes les candidatures, ils sont cantonnés, souvent enfermés, dans le soutien à une seule, à l'exclusion de toutes les autres.",
    "reponse 2.3.1.1": "Ayant voté pour un candidat, l'électeur ne révèle absolument rien de ce qu'il pense des autres, et pas plus de ce qu'il pense de celle ou celui pour qui il a voté ;",
    "reponse 2.3.1.2": "Tout vote pour un candidat est assimilé à un vote d’adhésion, alors que ce vote peut être un vote « contre » un autre candidat, un vote par défaut, ou encore un vote utile : on additionne des « voix » qui n’ont rien à voir les unes avec les autres et on en sort un score numérique qui ne traduit rien de la légitimité réelle du candidat.",
    "reponse 2.3.2": "L’électeur est souvent contraint à voter « utile », au mépris de ses opinions : pour donner plus de poids à sa voix, l’électeur est souvent contraint de ne pas choisir le candidat qu’il préfère, mais celui ou celle qui a le plus de chances de l’emporter.",
    "reponse 2.3.3": "L’électeur qui n’apprécie aucune candidature ne peut pas l’exprimer dans le cadre du scrutin, et se retrouve contraint au vote blanc (non comptabilisé) ou à l’abstention.",
    "reponse 2.3.4": "Les modes de scrutin mesurent mal l’état de l’opinion et peuvent aboutir, faute de désigner le vrai gagnant de la majorité, à des accidents démocratiques : le vrai choix de la majorité peut être vicié par la dispersion du nombre de voix dès lors que le nombre de candidatures augmente, au travers de votes \"stratégiques\" ou \"utile\". Ce fait est scientifiquement démontré : c’est le paradoxe d’Arrow.",
    "reponse 2.3.5": "Le scrutin uninominal majoritaire à deux tours, utilisé pour les élections présidentielles et législatives, est biaisé en faveur des candidats clivants. S’ils parviennent à rassembler une base suffisante d’électeurs pour se qualifier au second tour (aujourd’hui, ce seuil de qualification est tombé autour de 20%), ils peuvent remporter l’élection avec des scores très élevés et ce même s’ils sont rejetés en réalité par une majorité de l’électorat. Ces candidats clivants se trouvent favorisés par rapport aux seconds choix des électeurs, potentiellement plus rassembleurs.",
    "reponse 2.4": "Il est temps de mieux voter ! Voter est l’acte démocratique fondamental. En votant, nous décidons pour organiser la vie sociale, résoudre des crises et construire l’avenir. Nous votons souvent : à l’école, dans l’entreprise, aux élections politiques, aux élections professionnelles, dans les associations sportives… Et nous votons en confiance, car de la confiance collective dans le système de vote, découle la légitimité de son résultat et l’acceptation pacifique de ses conséquences, par tous.",
    "question 3": "Quels sont les atouts du jugement majoritaire?",
    "reponse 3.1": "Le jugement majoritaire est un scrutin à un seul tour de vote. Il permet aux électeurs d’exprimer leur soutien à plusieurs candidats et de nuancer leur opinion. Concrètement, l’électeur devra évaluer chaque candidat en lui attribuant la mention de son choix sur une échelle commune, par ex : « Excellent, Très bien, Bien, Assez bien, Passable, Insuffisant » en répondant à la question « Pour exercer telle fonction, je juge en conscience que ce candidat serait :». Tous les candidats sont évalués indépendamment les uns des autres. Le candidat le mieux évalué l’emporte.",
    "reponse 3.2": "Le jugement majoritaire a de nombreux avantages:",
    "reponse 3.2.1": "Les électeurs peuvent s’exprimer pleinement : ils peuvent donner leur avis positif ou négatif sur les projets et avec nuance !",
    "reponse 3.2.2": "Le vote “utile” disparait puisque l’on peut juger positivement plusieurs candidats.",
    "reponse 3.2.3": "Le vote “par défaut” ou “blanc” n’ont plus raison d’être car il est possible de juger négativement tous les candidats.",
    "reponse 3.2.4": "Le scrutin se déroule en un seul tour de vote : cela favorise la mobilisation électorale et c’est plus économique. ",
    "reponse 3.2.5": "La possibilité de s’exprimer sur chaque projet facilite le consensus, là où les méthodes de vote traditionnelles éliminent en général trop rapidement les seconds choix des votants.",
    "question 4": "Le jugement majoritaire, ce n’est pas trop compliqué ?",
    "reponse 4.1": "Pour un électeur, il est simple et intuitif de voter en cochant une mention simple par candidat, plutôt que d’en “choisir” un seul ou de les classer du premier au dernier. De ce point de vue, le jugement majoritaire est donc aussi simple voire plus simple que les modes de scrutin pratiqués actuellement. ",
    "reponse 4.2": "Les expérimentations et votes réels conduits au jugement majoritaire (dans des universités, des partis politiques, des associations, des collectivités, des écoles) montrent que les votes se déroulent sans heurts et que l’électeur en retire de la satisfaction. ",
    "reponse 4.3": "A travers le monde, des modes de scrutin plus complexes sont utilisés depuis des décennies pour procéder aux élections politiques, à l’image le vote alternatif en Irlande et en Australie. Bien que ces scrutins nécessitent parfois plusieurs jours de dépouillement, cela n’a pas freiné leur utilisation.",
    "question 5": "Le jugement majoritaire a t-il déjà été expérimenté ?",
    "reponse 5": "Le jugement majoritaire a fait l’objet de multiples expérimentations depuis 2007 et est utilisé par des partis politiques, des associations, des universités, des écoles et des particuliers à travers la France et dans le monde.",
    "question 6": "Pourquoi des mentions plutôt que des notes ? ",
    "reponse 6.1": "Le vote par note demande à chaque électeur de donner une note numérique à chaque candidat. Le gagnant est celui qui obtient la meilleure moyenne. Il a été expérimenté avec des échelles variées telles que {-1,0,1}, {0,1}, {0,1,2}, {0,1,2…,10}, {0,1,…,20}, {0,1,…,100}. Il est étudié dans le livre de Michel Balinski et Rida Laraki au chapitre 17.",
    "reponse 6.2": "Il a certaines qualités mais souffre de plusieurs défauts. Tout d’abord, le support d’un électeur pour un candidat n’est pas une grandeur physique mesurable. Quand on mesure une température, la différence entre 0°C et 1°C est exactement la même qu’entre 99°C et 100°C. Et c’est pour cette raison que l’on peut calculer des moyennes de température, etc.",
    "reponse 6.3": "Quelle est la différence entre le fait qu’un électeur attribue 4/10 à un candidat et un autre électeur 5/10 à ce même candidat ? Est-ce la même différence qu’entre le fait qu’un troisième électeur attribue 7/10 à ce candidat et un quatrième électeur 8/10 ? Le sens des notes numériques doit d’abord être défini (que veut dire « -1 » ou « +2 »)?), car on ne sait pas ce que chacun met derrière chaque note. La moyenne de ce type de “notes” ne signifie rien.",
    "reponse 6.4": "Plus problématique, les systèmes de vote basés sur une moyenne de notes numériques sont, de toutes les méthodes de vote existantes, les plus manipulables. En effet, il suffit qu’un petit nombre d’électeurs exagèrent vers le haut ou vers le bas sa note pour un candidat pour changer le gagnant ou le classement. Le jugement majoritaire est par contre le moins manipulable (voir ci-dessus).",
    "reponse 6.5": "Pour bien utiliser des notes numériques, comme c’est le cas en natation (plongeon), en patinage artistique ou pour le classement des vins, il faut commencer avec une échelle verbale de mentions puis associer une note numérique à chaque mention. Par exemple, depuis 2006 le Danemark utilise une échelle décrite numériquement et verbalement pour évaluer les étudiants : 12 (A, Excellent), 10 (B, Très Bien), 7 (C, Bien), 4 (D, Assez Bien), 2 (E, Passable), 0 (Fx, Insuffisant), -3 (F, Très Insuffisant)}. Cela revient à utiliser l’échelle de mention proposée par le jugement majoritaire. ",
    "question 7": "Pourquoi pas le vote par classement ?",
    "reponse 7.1": "Les défauts du vote par classement sont multiples et parfois graves.",
    "reponse 7.2": "Classer tous les candidats (le premier préféré, le second préféré, jusqu’au dernier) est trop compliqué pour l’électeur.",
    "reponse 7.3": "Classer ne permet pas aux électeurs de s’exprimer pleinement. Il est impossible d’évaluer deux candidats au même niveau, ou d’exprimer l’intensité d’une adhésion.",
    "reponse 7.4": "Le célèbre théorème d’Arrow démontre que toutes les méthodes basées sur les classements souffrent du paradoxe d’Arrow : ajouter ou retirer un candidat ou compétiteur (même mineur) peut changer le classement et le gagnantLes jurys de patinage artistique, par exemple, utilisaient pendant des dizaines d’année et ce jusqu’à récemment, une méthode basée sur les classements. L’occurrence du paradoxe d’Arrow dans un championnat d’Europe de 1997 où Candeloro, 3ième dans le classement avant la prestation d’un patineur qui termina dernier, passa en 2ième position. Cela provoqua un scandale et le choix d’une nouvelle méthode.",
    "reponse 7.5": "La même chose arriva en France en 2002 avec l’élimination de Lionel Jospin au premier tour de l’élection à cause de la présence de plusieurs candidats mineurs, pourtant le scrutin majoritaire n’a pas été changé ! Le problème dans cette élection n’était pas la présence de plusieurs candidats, la démocratie devrait favoriser plusieurs opinions divers à débattre, mais le système de vote utilisé.",
    "question 8": "Le jugement majoritaire ne va-t-il pas favoriser le centre ? ",
    "reponse 8.1": "Le jugement majoritaire ne favorise aucune tendance politique a priori. Il donne autant de chances de l’emporter à toutes les candidatures. Un raisonnement mathématique le démontre et diverses expériences dans la pratique le confirment (voir le chapitre 19 du livre Balinski & Laraki 2011, Majority Jugement, MIT Press).",
    "reponse 8.2": "Cette critique vient d’abord d’une confusion entre le jugement majoritaire et le vote par note. Pour le comprendre, imaginez que les candidats soient notés sur une échelle de 0 à 10. Parmi les candidats, l’un d’entre eux se voient attribuer les notes suivantes : 51% des électeurs lui attribuent la note maximale de 10/10 ; 49% lui attribuent la note minimale de 0/10. La note majoritaire de ce candidat est 10/10 (= au moins 50% des élections lui attribue la note de 10/10) alors que sa note moyenne est 5,1/10. Ce candidat a une chance de gagner avec la note médiane (celle retenue par le jugement majoritaire), mais beaucoup moins avec la note moyenne (celle retenue par le vote par note).",
    "reponse 8.3": "Le jugement majoritaire n’est pas du tout biaisé en faveur du centre. En revanche, il enlève le biais du scrutin uninominal majoritaire en faveur des candidats clivants. Avec le scrutin uninominal, les candidats se “partagent” l’électorat. Selon le nombre de candidats, il est donc possible de passer au second tour avec seulement 15% ou 20% des suffrages. Les candidats n’ont donc aucune raison de chercher à être soutenus par 50% des électeurs ou plus : la mécanique du scrutin uninominal garantit la “caution” de la “majorité” à celui qui saura se faire préférer à son adversaire au second tour.",
    "reponse 8.4": "Cette “mécanique” du scrutin uninominal encourage les candidats à choisir l’une des deux stratégies suivantes, ou à composer un équilibre entre les deux: ",
    "reponse 8.4.1": "- adopter une posture clivante, pour capter une frange de l’électorat certes réduite, mais fidèle ;",
    "reponse 8.4.2": "- “faire plaisir à tout le monde”, pour capter quelques voix, mais un peu partout.",
    "reponse 8.5": "Le “consensus mou”, c’est le candidat qui a tout tablé sur la seconde stratégie. La différence, avec le jugement majoritaire, c’est que la mention majoritaire s’obtient… avec une majorité des électeurs. Un candidat clivant obtiendra peut-être ses 20% de mentions favorables, mais sera certainement rejeté par une majorité des électeurs. De la même manière, le candidat du “consensus mou” obtiendra peut-être 20% de mentions favorables de la part de ceux qui se seront laissés séduire, mais la majorité des électeurs auront toutes les raisons de le rejeter également.",
    "reponse 8.6": "Il ne faut pas confondre le “consensus mou” avec le “vrai consensus”. Le jugement majoritaire n’incite ni à être clivant, ni à être “faussement” rassembleur, il incite à obtenir la meilleure mention majoritaire possible pour battre les concurrents. Et pour ça, il faut que cette mention soit soutenue par une majorité.",
    "question 9": "Avec le jugement majoritaire, est-ce qu’on peut voter blanc ?",
    "reponse 9.1": "Le vote blanc a probablement pour signification : “je n’approuve aucun des candidats.”",
    "reponse 9.2": "Avec le scrutin uninominal utilisé aujourd’hui, le vote blanc est géré comme un “cas particulier”. Il est traité à part et n’est pas pris en compte.",
    "reponse 9.3": "Pour “voter blanc” avec le jugement majoritaire, il suffit d’exprimer le fait… qu’aucun candidat ne vous convient. Il n’y a donc simplement qu’à attribuer la mention “à rejeter” à tous les candidats. Cette opinion sera prise en compte au même titre que celle de tous les autres électeurs, et sera comptabilisée pour ce qu’elle signifie vraiment.",
    "question 10": "Les électeurs ne seraient-ils pas tentés de tricher avec le jugement majoritaire ?",
    "reponse 10.1": "Pourquoi le seraient-ils ? Parce qu’on leur demande d’exprimer le support qu’ils apportent à chaque candidat plutôt que d’en choisir un ? Parce qu’ils seraient tentés “d’exagérer” les mentions qu’ils attribuent, pour mettre “excellent” à leur candidat favor, et “à rejeter” à tous les autres ? Ce serait à vrai dire parfaitement irrationnel car l’écrasante majorité des électeurs veulent avant tout s’exprimer.",
    "reponse 10.2": "Par ailleurs, en attribuant “excellent” à son candidat favori au lieu d’une mention plus conforme à ses convictions, un électeur ne change strictement rien au résultat du scrutin avec le jugement majoritaire sauf… si 50% des électeurs ont une meilleure opinion sur ce candidat que lui ! De même, en attribuant “à rejeter” à un candidat peu apprécié au lieu d’une mention plus conforme à ses convictions, un électeur ne change strictement rien au résultat du scrutin avec le jugement majoritaire sauf… si 50% des électeurs ont une pire opinion sur ce candidat que lui !",
    "reponse 10.3": "En effet, imaginons un cas typique avec deux candidats A et B au coude à coude, les deux avec la mention majoritaire « Assez Bien ». Imaginons qu’un électeur préfère A à B. Il peut être tenté à attribuer à A « Excellent » et à B « à Rejeter ». Dans la plus part des cas cela ne changera rien au classement. En effet, il y a deux possibilités.",
    "reponse 10.4": "Cas 1 : L’électeur pense que A mérite Bien ou plus et que B mérite Passable ou moins. Cela sera le cas pour l’immense majorité des électeurs préférant A à B. Mais alors, tricher ne changera rien au classement avec le jugement majoritaire.",
    "reponse 10.5": "Cas 2 : Autrement, (1) l’électeur donne aux deux candidats « Passable » ou moins, où, (2) aux deux candidats « Bien » ou plus. Mais alors, l’électeur n’a pas une motivation assez forte pour tricher et préférera vraisemblablement voter honnêtement. En effet, dans (1) il n’apprécie aucun des deux, dans (2) il aime bien les deux. Enfin, même s’il est motivé pour tricher, dans (1) baisser la mention de B ne change rien, et dans (2) augmenter la mention de A ne change rien. Cela limite encore plus la capacité d’une tricherie à aboutir.",
    "reponse 10.6": "Ce raisonnement est très général : un théorème montre que, dans les rares cas où un électeur peut avoir influer sur le résultat de l’élection en trichant, cette influence est très limitée : si le tricheur peut aider son favori il ne peut pas nuire aux concurrents et s’il peut nuire aux concurrents, il ne peut pas aider son favori.",
    "reponse 10.7": "A contrario, avec le vote par note, un tricheur a toujours un effet et dans tous les cas de figures. Augmenter la note de A de 7 à 10 augmente sa moyenne, baisser celle de B de 5 à 10 baisse sa moyenne. Cela explique pourquoi le vote par note est la méthode la plus manipulable et le jugement majoritaire est le moins manipulable.",
    "reponse 10.8": "Avec le jugement majoritaire, la stratégie optimale pour l’immense majorité des électeurs, c’est de voter honnêtement.",
    "question 11": "Comment organiser un vote papier avec le jugement  majoritaire ?",
    "reponse 11": "On imprime des bulletins où figure l’ensemble des candidats et en face, des mentions à cocher (par ex. Très bien, Bien, Assez bien, Passable, Insuffisant). L’électeur attribue à chaque candidat la mention de son choix en la cochant. Ensuite, le dépouillement se fait presque comme d’habitude mais le vote étant plus qualitatif, il est un peu plus long.",
    "question 12": "Comment organiser un vote électronique avec le jugement majoritaire ?",
    "reponse 12": "Une plateforme est créée et permet à chaque militant de voter avec un processus d’identification unique. L’association Mieux Voter a développé une application Open source pour les élections électroniques au jugement majoritaire, qui a notamment été adapté par LaREM pour l’élection des animateurs locaux de ce mouvement, à laquelle des milliers de militants ont participé."
}
