{
    "titre première section": "Nous voulons mieux voter avec le jugement majoritaire",
    "texte première section": "Nos élections sont archaïques, il faut en changer les règles. Nous voulons que nos opinions soient pleinement prises en compte. Nous ne voulons plus avoir à voter utile, blanc, par défaut. Nous voulons mieux voter avec le Jugement majoritaire.",
    "bouton première section": "C'est quoi le jugement majoritaire ? ",
    "titre deuxième section": "C'est quoi le jugement majoritaire ? ",
    "texte1 deuxième section": "Le jugement majoritaire est une nouvelle méthode de vote inventée par Rida Laraki et Michel Balinski, directeurs de recherche au CNRS.",
    "texte2 deuxième section": "L’électeur vote en attribuant une mention à chaque candidat, à partir d’une échelle commune de mentions allant \"d'Excellent\" à \"À rejeter\"",
    "texte3 deuxième section": "Le vainqueur de l’élection est celui qui est le mieux évalué par une majorité.",
    "bouton deuxième section": "On en parle ici ",
    "titre troisième section": "Créer votre propre vote majoritaire",
    "texte troisième section": "Nous avons créé pour vous une application simple et gratuite afin d'organisez un vote avec le jugement majoritaire.",
    "placeholder troisième section": "Posez la question de votre vote ici",
    "bouton troisième section": "Lancez votre vote",
    "titre quatrième section": "Mieux nous connaître",
    "texte quatrième section": "Mieux Voter est une association qui veut révolutionner les élections grâce à une nouvelle méthode de vote, le Jugement majoritaire.",
    "bouton quatrième section": "Qui sommes-nous ?",
    "titre cinquième section": "Soutenez Mieux Voter",
    "texte cinquième section": "Mieux Voter est une association transpartisane et sans but lucratif. En adhérant ou en donnant à l’association, vous contribuez à financer son fonctionnement et ses activités.",
    "bouton cinquième section": "Faire un don",
    "texte mobile deuxième section": "Exemple : Excellent, Très bien, Bien, Assez bien, Passable, Insuffisant, À rejeter."
}
