{
    "titre": "Frequently asked questions",
    "question 1": "What is an election?",
    "reponse 1": "An election must qualitatively measure the status of an opinion to choose, elect or rank. To do this, a decent voting system must allow each voter to fully express his or her opinion, and then provide a collective consensus preference. Since 200 years, science has shown that neither majority vote, nor proportional vote do not fully meet these criteria.",
    "question 2": "Why can we vote better?",
    "reponse 2.1": "Whether majority or proportional, single-member or multimember, our voting systems are archaic and do not measure and reflect the opinion of the electorate. They are all based on the same practice: give the voter a ballot, ask him to attribute it to a single candidate, then calculate the sum of the votes obtained for each candidate.",
    "reponse 2.2": "These voting methods suffer from numerous paradoxes demonstrated by science for more than two centuries (in particular: Condorcet's paradox, Arrow's paradox).",
    "reponse 2.3": "They also have important anti-democratic biases and are a source of frustration for voters:",
    "reponse 2.3.1.": "The voter is strongly constrained in the expression of his opinions. Although voters have a nuanced opinion, good or bad, on all the candidates, they are confined, often locked into supporting only one, to the exclusion of all others.",
    "reponse 2.3.1.1": "Having voted for a candidate, the voter reveals absolutely nothing of what he thinks of the others, and no more of what he thinks of the one he voted for;",
    "reponse 2.3.1.2": "Any vote for a candidate is assimilated to a vote of adhesion, whereas this vote can be a vote \"against\" another candidate, a vote by default, or even a useful vote: we add up \"votes\" which have nothing to do with each other and we get a numerical score which does not translate anything of the real legitimacy of the candidate.",
    "reponse 2.3.2": "The voter is often forced to vote \"useful\", regardless of his or her opinions: in order to give more weight to his or her vote, the voter is often forced not to choose the candidate he or she prefers, but the one who has the best chance of winning."
    "reponse 2.3.3": "The voter who does not like any candidate cannot express it in the ballot, and is forced to vote blank (not counted) or to abstain",
    "reponse 2.3.4": "Voting systems do not measure well the state of opinion and can lead, for lack of designating the true winner of the majority, to democratic accidents: the true choice of the majority can be vitiated by the dispersion of the number of votes as soon as the number of candidates increases, through \"strategic\" or \"useful\" votes. This fact is scientifically demonstrated: it is Arrow's paradox",
    "reponse 2.3.5": "The first-past-the-post system used for presidential and legislative elections is biased in favor of divisive candidates. If they manage to gather a sufficient base of voters to qualify for the second round (today, this qualification threshold has dropped to around 20%), they can win the election with very high scores, even if they are actually rejected by a majority of the electorate. These divisive candidates are favored over the potentially more unifying second choices of voters.",
    "reponse 2.4": "It is time to vote better! Voting is the fundamental democratic act. By voting, we decide to organize social life, resolve crises and build the future. We vote often: at school, in the company, in political elections, in professional elections, in sports associations... And we vote with confidence, because from the collective confidence in the voting system, comes the legitimacy of its result and the peaceful acceptance of its consequences, by all.",
     "question 3": "What are the strengths of majority judgment?",
    "reponse 3.1": "Majority Judgment is a single round of voting. It allows voters to express their support for several candidates and to qualify their opinion. Concretely, the voter will have to evaluate each candidate by giving him/her the rating of his/her choice on a common scale, e.g.: \"Excellent, Very good, Good, Fair, Insufficient\" by answering the question \"To perform this function, I judge in conscience that this candidate would be:\". All candidates are evaluated independently of each other. The best evaluated candidate wins.",
    "reponse 3.2": "The majority judgment has many advantages:",
    "reponse 3.2.1": "Voters can express themselves fully: they can give their positive or negative opinion on projects and with nuance!",
    "reponse 3.2.2": "The \"useful\" vote disappears since one can judge positively several candidates.",
    "reponse 3.2.3": "The \"default\" or \"blank\" vote is no longer relevant because it is possible to judge negatively all the candidates",
    "reponse 3.2.4": "The ballot is held in a single round of voting: this promotes electoral mobilization and is more economical. ",
    "reponse 3.2.5": "The opportunity to vote on each project facilitates consensus, where traditional voting methods usually eliminate voters' second choices too quickly.",
    "question 4": "Isn't majority judgment too complicated?",
    "reponse 4.1": "For a voter, it is simple and intuitive to vote by checking off a single mention per candidate, rather than \"choosing\" one or ranking them from first to last. From this point of view, therefore, majority judgment is as simple as or simpler than the voting methods currently practiced. ",
    "reponse 4.2": "Experiments and real votes conducted with majority judgment (in universities, political parties, associations, communities, schools) show that the votes go smoothly and that the voter gets satisfaction from them. ",
    "reponse 4.3": "Around the world, more complex voting methods have been used for decades to conduct political elections, such as the alternative vote in Ireland and Australia. Although these ballots sometimes take several days to count, this has not hindered their use",
    "question 5": "Has majority judgment ever been tried?",
    "reponse 5": "Majority judgment has been the subject of multiple experiments since 2007 and is used by political parties, associations, universities, schools and individuals throughout France and the world.",
    "question 6": "Why honors rather than grades? ",
    "reponse 6.1": "Rating voting asks each voter to give a numerical score to each candidate. The winner is the one with the highest average score. It has been experimented with various scales such as {-1,0,1}, {0,1}, {0,1,2}, {0,1,2...,10}, {0,1,...,20}, {0,1,...,100}. It is studied in the book by Michel Balinski and Rida Laraki in chapter 17.",
    "reponse 6.2": "It has some qualities but suffers from several defects. First of all, the support of a voter for a candidate is not a measurable physical quantity. When we measure a temperature, the difference between 0째C and 1째C is exactly the same as between 99째C and 100째C. And that is why we can calculate temperature averages, etc.",
    "reponse 6.3": "What is the difference between one voter rating a candidate 4/10 and another voter rating the same candidate 5/10? Is it the same difference as a third voter rating that candidate 7/10 and a fourth voter rating that candidate 8/10? The meaning of numerical scores must first be defined (what does \"-1\" or \"+2\" mean?), because we don't know what each person puts behind each score. The average of such \"grades\" means nothing.",
    "reponse 6.4": "More problematically, voting systems based on an average of numerical scores are, of all existing voting methods, the most manipulable. Indeed, it only takes a small number of voters to exaggerate up or down their score for a candidate to change the winner or the ranking. Majority judgment, on the other hand, is the least manipulable (see above).",
    "reponse 6.5": "To properly use numerical grades, as is the case in swimming (diving), figure skating, or wine grading, start with a verbal scale of mentions and then associate a numerical grade with each mention. For example, since 2006 Denmark uses a numerically and verbally described scale to evaluate students: 12 (A, Excellent), 10 (B, Very Good), 7 (C, Good), 4 (D, Fair), 2 (E, Fair), 0 (Fx, Insufficient), -3 (F, Very Insufficient). This is equivalent to using the rating scale proposed by the Majority Judgment. ",
    "question 7": "Why not vote by ranking?",
    "reponse 7.1": "The defects of the vote by classification are multiple and sometimes serious.",
    "reponse 7.2": "Ranking all the candidates (first favorite, second favorite, until the last) is too complicated for the voter.",
    "reponse 7.3": "Ranking does not allow voters to express themselves fully. It is impossible to evaluate two candidates at the same level, or to express the intensity of support.",
    "reponse 7.4": "Arrow's famous theorem demonstrates that all ranking-based methods suffer from Arrow's paradox: adding or removing a candidate or competitor (even a minor one) can change the ranking and the winnerFigure skating juries, for example, used a ranking-based method for decades until recently. The occurrence of Arrow's paradox in a 1997 European Championship where Candeloro, 3rd in the ranking before the performance of a skater who finished last, moved to 2nd position. This provoked a scandal and the choice of a new method",
    "reponse 7.5": "The same thing happened in France in 2002 with the elimination of Lionel Jospin in the first round of the election because of the presence of several minor candidates, yet the majority vote was not changed! The problem in this election was not the presence of several candidates, democracy should favor several diverse opinions to debate, but the voting system used.",
    "question 8": "Won't the majority ruling favor the center? ",
    "reponse 8.1": "The majority judgment does not favor any political trend a priori. It gives equal chances to all candidates to win. Mathematical reasoning demonstrates this and various experiments in practice confirm it (see Chapter 19 of Balinski & Laraki 2011, Majority Judgment, MIT Press).",
    "reponse 8.2": "This criticism comes first from a confusion between majority judgment and score voting. To understand it, imagine that candidates are rated on a scale of 0 to 10. Among the candidates, one of them is given the following scores: 51% of the voters give it the maximum score of 10/10; 49% give it the minimum score of 0/10. The majority score of this candidate is 10/10 (= at least 50% of the voters give him the score of 10/10) while his average score is 5.1/10. This candidate has a chance of winning with the median score (the one retained by the majority judgment), but much less with the average score (the one retained by the vote by score).",
    "reponse 8.3": "The majority judgment is not at all biased in favor of the center. Instead, it removes the bias of first-past-the-post voting in favor of cleavage candidates. With the first-past-the-post system, the candidates \"share\" the electorate. Depending on the number of candidates, it is therefore possible to reach the second round with only 15% or 20% of the vote. Candidates have no reason to seek the support of 50% of the voters or more: the mechanics of the single-member constituency system guarantee the \"guarantee\" of the \"majority\" to the candidate who will be preferred to his opponent in the second round",
    "reponse 8.4": "This \"mechanics\" of the single-member constituency vote encourages candidates to choose one of the following two strategies, or to compose a balance between the two:",
    "reponse 8.4.1": "- adopt a cleavage posture, in order to capture a small, but loyal, segment of the electorate;",
    "reponse 8.4.2": "- \"please everyone\", to capture some votes, but a little bit everywhere.",
    "reponse 8.5": "The \"soft consensus\" is the candidate who relied on the second strategy. The difference with majority judgment is that majority approval is achieved... with a majority of the voters. A divisive candidate may get his or her 20% of favorable mentions, but will certainly be rejected by a majority of voters. In the same way, the \"soft consensus\" candidate will perhaps get 20% favorable mentions from those who have been seduced, but the majority of voters will have every reason to reject him as well.",
    "reponse 8.6": "We must not confuse the \"soft consensus\" with the \"real consensus\".  The majority judgment does not encourage one to be divisive, nor to be \"falsely\" unifying, it encourages one to obtain the best possible majority endorsement to beat the competitors. And for that to happen, that endorsement must be supported by a majority.",
    "question 9": "With the majority judgment, is it okay to vote blank?",
    "reponse 9.1": "The white vote probably means: \"I do not approve of any of the candidates.\"",
    "reponse 9.2": "With the single-member constituency voting system used today, the white vote is managed as a \"special case\". It is treated separately and is not taken into account.",
    "reponse 9.3": "To \"vote blank\" with the majority judgment, it is enough to express the fact... that no candidate suits you. Therefore, it is only necessary to assign the mention \"to be rejected\" to all the candidates. This opinion will be taken into account in the same way as that of all other voters, and will be counted for what it really means.",
    "question 10": "Wouldn't voters be tempted to cheat the majority judgment?",,
    "reponse 10.1": "Why would they? Because they are asked to express their support for each candidate rather than choose one? Because they would be tempted to "exaggerate" the mentions they give, to put \"excellent\" to their favorite candidate, and \"reject\" to all the others? That would be perfectly irrational, because the overwhelming majority of voters want to express themselves first and foremost.",
    "reponse 10.2": "On the other hand, by attributing \"excellent\" to his favorite candidate instead of a mention more in line with his convictions, a voter does not change strictly anything to the result of the ballot with the majority judgment except... if 50% of the voters have a better opinion on this candidate than him! Similarly, by assigning \"to be rejected\" to a disliked candidate instead of a statement more in line with his or her beliefs, a voter changes strictly nothing to the outcome of the ballot with the majority judgment unless... 50% of the voters have a worse opinion of that candidate than he or she does!",
    "reponse 10.3": "Indeed, let's imagine a typical case with two candidates A and B neck and neck, both with the majority rating \"Fair\". Let us imagine that a voter prefers A to B. He may be tempted to give A \"Excellent\" and B \"Reject\". In most cases this will not change the ranking. In effect, there are two possibilities",
    "reponse 10.4": "Case 1: The voter thinks that A deserves Good or better and that B deserves Fair or worse. This will be the case for the vast majority of voters who prefer A to B. But then, cheating will not change the ranking with Majority Judgment.",
    "reponse 10.5": "Case 2: Otherwise, (1) the voter gives both candidates \"Fair\" or less, or, (2) both candidates \"Good\" or more. But then, the voter does not have a strong enough motivation to cheat and will likely prefer to vote honestly. Indeed, in (1) he likes neither, in (2) he likes both. Finally, even if he is motivated to cheat, in (1) lowering B's rating makes no difference, and in (2) raising A's rating makes no difference. This further limits the ability of a cheat to succeed.",
    "reponse 10.6": "This reasoning is very general: a theorem shows that, in the rare cases where a voter may have influenced the outcome of the election by cheating, this influence is very limited: if the cheater can help his favorite he cannot harm the competitors, and if he can harm the competitors, he cannot help his favorite.",
    "reponse 10.7": "On the other hand, with grade voting, a cheater always has an effect and in all cases. Raising A's grade from 7 to 10 increases his average, lowering B's grade from 5 to 10 lowers his average. This explains why grade voting is the most manipulable method and majority judgment is the least manipulable.",
    "reponse 10.8": "With majority judgment, the optimal strategy for the vast majority of voters is to vote honestly.",
    "question 11": "How do you organize a paper ballot with majority judgment?",
    "reponse 11": "We print ballots where all the candidates are listed and on the other side, mentions to be ticked (for example: Very good, Good, Fair, Insufficient). The elector assigns to each candidate the mention of his choice by ticking it. Then, the counting is done almost as usual but the vote is more qualitative and therefore takes a little longer,",
    "question 12": "How to organize an electronic vote with the Majority Judgment?",
    "reponse 12": "A platform is created that allows each activist to vote with a unique identification process. The association Mieux Voter has developed an open source application for electronic elections by majority judgment, which was notably adapted by LaREM for the election of local leaders of this movement, in which thousands of activists participated."
}
